[
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "omnisearch",
  "recent-files-obsidian",
  "text-extractor",
  "obsidian-git",
  "obsidian-style-settings",
  "folder-note-plugin",
  "obsidian-vimrc-support",
  "obsidian-editor-shortcuts",
  "OA-file-hider"
]