[
  "alx-folder-note",
  "folder-note-core",
  "obsidian-editor-shortcuts",
  "obsidian-icon-folder",
  "mousewheel-image-zoom",
  "obsidian-git",
  "omnisearch",
  "quick-latex",
  "recent-files-obsidian",
  "obsidian-relative-line-numbers",
  "obsidian-style-settings",
  "text-extractor",
  "obsidian-vimrc-support",
  "waypoint",
  "folder-note-plugin",
  "obsidian-to-anki-plugin",
  "unicode-search",
  "obsidian-excalidraw-plugin",
  "obsidian-footnotes",
  "obsidian-paste-image-rename",
  "obsidian-zotero-desktop-connector",
  "tag-wrangler"
]